{
  "src": "assets/assets/images/single-game.jpg",
  "title": "Call of Duty®: Modern Warfare® II",
  "price1": "$28",
  "price2": "$22",
  "pragraph": " LUGX Gaming Template is based on the latest Bootstrap 5 CSS framework. This template is provided by TemplateMo and it is suitable for your gaming shop ecommerce websites. Feel free to use this for any purpose. Thank you.",
  "icon": "fa fa-shopping-bag",
  "label": "ADD TO CART",
  "label1": "Game ID:",
  "label2": " COD MMII",
  "label3": "Genre:",
  "label4": "Action ,",
  "label5": "Team ,",
  "label6": "Single",
  "label7": "Multi-tags:",
  "label8": "War ,",
  "tag": "Battle ,",
  "tag1": "Royal",
  "tag2": "Action",
  "tag3": "Related Games",
  "tag4": "View All",
  "routerLink": "Shop",
  "pragraph1": " You can search for more templates on Google Search using keywords such as 'templatemo digital marketing', 'templatemo one-page','templatemo gallery', etc. Please tell your friends about our website. If you need a variety of HTML templates, you may visit Tooplate and Too CSS websites.",
  "pragraph2": " Coloring book air plant shabby chic, crucifix normcore raclette  cred swag artisan activated charcoal. PBR&B fanny pack pok pok gentrify truffaut kitsch helvetica jean shorts edison bulb poutine next level humblebrag la croix adaptogen. Hashtag poke literally locavore, beard marfa kogi bruh artisan succulents seitan tonx waistcoat chambray taxidermy. Same cred meggings 3 wolf moon lomo irony cray hell of bitters asymmetrical gluten-free art party rawdenim chillwave tousled try-hard succulents street art.",
  "pragraph3": "Coloring book air plant shabby chic, crucifix normcore raclette cred swag artisan activated charcoal. PBR&B fanny pack pok pok gentrify truffaut kitsch helvetica jean shorts edison bulb poutine next level humblebrag la croix adaptogen.",
  "pragraph4": "Hashtag poke literally locavore, beard marfa kogi bruh artisan succulents seitan tonx waistcoat chambray taxidermy. Same cred meggings 3 wolf moon lomo irony cray hell of bitters asymmetrical gluten-free art party raw denim chillwave tousled try-hard succulents street art."
}
